const products = [
    { id: 1, title: 'Кольцо «Королева-звезда»', price: 298800, image: 'https://maxim-demidov.ru/api/storage/image/84314_h-2000_fit-fill-max.webp', description: 'Утонченное кольцо из белого золота «Королева-звезда» выглядит весьма эффектно благодаря контрастному сочетанию минералов первого порядка. Рассыпающиеся в радужном сиянии множественные бриллианты обрамляют редчайшие сапфиры, отличающиеся от всех других самоцветов уникальным бликом в виде звезды, видимым на поверхности драгоценных камней и днем, и ночью. ', бижуха:"кольца" },
    
    { id: 2, title: 'Серьги «Золотой час»', price: 291600, image: 'https://maxim-demidov.ru/api/storage/image/106229_h-2000_fit-fill-max.webp', description: 'Медово-янтарные корунды общим весом почти в полтора карата, обладающие непередаваемой игрой естественных красок и ярким внутренним сиянием, венчают фантастическое произведение мастеров-ювелиров.' , бижуха:"серьги"},
    
    { id: 3, title: 'Серьги «Ажурный сон»', price: 451200, image: 'https://maxim-demidov.ru/api/storage/image/85800_h-2000_fit-fill-max.webp', description: 'Восхитительными серьгами «Ажурный сон» будет приятно владеть вдвойне. Они и талисман счастливых сновидений, и ювелирное сокровище, созданное мастерами в современном стиле. Геометрический узор оправы позволил ювелирам максимально насытить композицию многочисленными бриллиантами, которые сходятся к двум чистейшим шпинелям общим весом почти в три с половиной карата.' , бижуха:"серьги"},
    
    { id: 4, title: 'Серьги «Верность 6»', price: 150000, image: '152 100', description: 'Прикольное колечечко kekWWW' , бижуха:"серьги"},
    
    { id: 5, title: 'Серьги «Мои сны»', price: 452700, image: 'https://maxim-demidov.ru/api/storage/image/81947_h-2000_fit-fill-max.webp', description: 'Знакомые не понаслышке с магией драгоценных камней дизайнеры Maxim Demidov сочинили элегантные серьги из белого золота «Мои сны», чья поддержка поможет владелице наслаждаться не просто крепким здоровым сном, но и видеть астральный мир в красочном свете. ', бижуха:"серьги" },
    
    { id: 6, title: 'Кольцо «Храм вечной любви»', price: 350000, image: 'https://maxim-demidov.ru/api/storage/image/126323_h-2000_fit-fill-max.webp', description: 'В центре композиции – ярко-зелёный уральский изумруд, добытый на Малышевском месторождении. Самоцвет с древних времён символизирует верность, мудрость и вечную связь сердец. Его глубокий насыщенный цвет напоминает о самой жизни – неугасимой, обновляющейся, наполненной силой и смыслом.', бижуха:"кольца" },
    
    { id: 7, title: 'Кольцо «Искрящаяся пена»', price: 902000, image: 'https://maxim-demidov.ru/api/storage/image/126270_h-2000_fit-fill-max.webp', description: 'В центре композиции – редкий данбурит весом 13,90 карата, привезённый из Мексики. Прозрачный, сияющий, он получил название «мексиканский бриллиант» за свой ослепительный блеск, соперничающий с сиянием бриллианта. Раньше такие камни чаще становились частью частных коллекций, но здесь он обрёл ювелирное воплощение, отражающее его истинную красоту.', бижуха:"кольца" },
   
    { id: 8, title: 'Кольцо «Танец пурпурных лепестков»', price: 703500, image: 'https://maxim-demidov.ru/api/storage/image/126247_h-2000_fit-fill-max.webp', description: 'В центре композиции – кунцит глубокого пурпурного оттенка, добытый в Бразилии, стране, где каждый шаг превращается в танец, а краски жизни сверкают особенно ослепительно. Свет проникает в его глубину, заставляя кристалл переливаться живыми искрами, подобно вспышкам карнавальных огней.', бижуха:"кольца" },
]

export default products